/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QuickLookSkim versione 1.2, Copyright (c) 2007-2009 Christiaan Hofman.";
NSHumanReadableCopyright = "Copyright (c) 2007-2009 Christiaan Hofman.";
